import React from 'react'
import PageExample from '../../PageExample'

function Canyon() {
	return (
		<PageExample
			title='Устиновский каньон'
			coordlink='https://geotree.ru/coordinates?lat=54.87027&lon=59.97148&z=16&mlat=54.870267&mlon=59.971483'
			coord='54.87027 с.ш. 59.97148 в.д.'
			text='Это место было, пожалуй, самым удачным для охоты древних людей на мамонтов. Загнанное животное, пытаясь убежать от голодного человека, срывалось с обрыва, где потом его уже добивали копьями. Декорации к такому сюжету создала сама природа: напористая река Миасс за миллионы лет проточила в толще известняков гигантский каньон. И теперь вдоль реки на протяжении километра возвышаются огромные скалы. Эти отвесные берега уже давно привлекают любителей естествознания, многие исследователи проводили осмотры и устраивали разведки. В итоге сегодня здесь открыты 48 подземных объектов: гроты, навесы, карстовые арки и пещеры – причем в одной из них ученые обнаружили кости животных ледникового периода.'
			image='canyon'
		/>
	)
}

export default Canyon
