import React from 'react'
import PageExample from '../../PageExample'

function Gems() {
	return (
		<PageExample
			title='Забор с драгоценными камнями'
			coordlink='https://geotree.ru/coordinates?lat=54.20278&lon=60.55528&z=10&mlat=54.202778&mlon=60.555278'
			coord='54°12′10″ с. ш. 60°33′19″ в. д.'
			text='Геолог Сергей Колисниченко построил на своей даче удивительный забор. Вместе с гранитными плитами он вставил в него драгоценные камни, добытые на Южном Урале: гранат, бирюзу и яшму. Кучи минералов сначала долго копились на полках, в тумбочках и кладовках – для исследований ученый привозил материалы из каждого путешествия. А потом, когда Сергей решил восстановить старинный казачий забор, взял и вставил эти разноцветные камни среди гранитных плит для украшения. А теперь каменную изгородь ученый решил разбавить еще и старинными предметами быта: печные вьюшки, например, собирают всей деревней. Молва про забор с драгоценностями уже разлетелась так далеко, что посмотреть на него приезжают даже из Кустаная.'
			image='gems'
		/>
	)
}

export default Gems
