import React from 'react'
import PageExample from '../../PageExample'

function Icon() {
	return (
		<PageExample
			title='Наскальная икона'
			coordlink='https://geotree.ru/coordinates?lat=51.39824&lon=86.00032&z=16&mlat=51.39824&mlon=86.00032'
			coord='51.39824 с.ш. 86.00032 в.д.'
			text='Этот рукотворный памятник уже стал местом паломничества православных верующих. Лик Божьей Матери красками на скале нарисовал местный житель Евгений Андреевич Тележкин. Всю жизнь мужчина провел в селе Степное, с образованием в 4 класса, он никогда не учился рисованию и музыке, но природа наградила великолепным слухом и "золотыми" руками: он играл на самых разных самодельных инструментах, учил музыке детей. А однажды Евгений Андреевич сильно захворал. После инсульта мужчина стал одержим идеей создать икону. В деревне над ним смеялись, а он стоял на своём. Долго искал походящее место на скале, потом рисовал по несколько часов в день — долго держать кисть уже не хватало сил. Когда работа была закончена, Евгений Андреевич попросил батюшку, и тот освятил икону. Верующий успокоился и вскоре умер. Теперь к его наскальной иконе постоянно приезжают люди: кто-то верит, что она помогает справляться с болезнями, молодожены здесь загадывают желания и привязывают ленточки на счастье, а матери, перед тем, как отправить сыновей в армию, просят у Божьей Матери защиты.'
			image='icon'
		/>
	)
}

export default Icon
