import React from 'react'
import PageExample from '../../PageExample'

function Pencil() {
	return (
		<PageExample
			title='Гора Карандаш'
			coordlink='https://geotree.ru/coordinates?lat=55.53040&lon=59.90537&z=18&mlat=55.530167&mlon=59.905636'
			coord='55°31′52″ с. ш. 59°54′17″ в. д.'
			text='Именно в Челябинской области находится самая древняя на планете гора – Карандаш. Ее возраст примерно 4,2 миллиардов лет (для сравнения: возраст Земли ориентировочно 4,6 миллиардов). Получается, что эта гора-долгожитель стала "свидетелем" практически всех метаморфоз, когда-либо происходивших на нашей планете. Породу, из которой состоит Карандаш, называют "инопланетной" и говорят, что нет на свете никого, кто был бы также стар и одинок, как израндит – это почти черный очень плотный камень. Древний Карандаш невысок, его рост чуть более 600 метров. А свое название он получил еще в 19 веке, когда рядом с ним были обнаружены залежи графита.'
			image='pencil'
		/>
	)
}

export default Pencil
