import React from 'react'
import PageExample from '../../PageExample'

function Stone() {
	return (
		<PageExample
			title='Озеро Иткуль и Шайтан-Камень'
			coordlink='https://geotree.ru/coordinates?lat=56.16393&lon=60.54175&z=14&mlat=56.168016&mlon=60.553722'
			coord='56.16802 с.ш. 60.55372 в.д.'
			text='Когда-то давно этому озеру дали имя — Иткуль, что в переводе с башкирского означает "мясное озеро". И это название оно оправдывает до сих пор. В его водах живут: окунь, ерш, карась, лещ, елец, щука, сиг и рипус. А на страже у красивого и рыбного озера стоит интереснейший каменный останец – Шайтан-Камень, признанный памятником природы. Мощная глыба торчит из воды в нескольких десятках метров от берега. Есть поверье, что на этом камне местные племена приносили жертвы и молились своим Богам. Если лето было дождливым и пасмурным, на Шайтан-Камне резали белого барана. После этого на небе якобы показывалось солнце. Если же, наоборот, царила засуха, и все ждали дождя, то здесь убивали черного барана. Кстати, по сделанным на берегах находкам даже выделили особую археологическую культуру — ее назвали иткульской. Среди древних людей были отличные металлурги: они добывали и плавили металл, а потом продавали свои изделия другим племенам.'
			image='stone'
		/>
	)
}

export default Stone
