import React from 'react'
import PageExample from '../../PageExample'

function Sweet() {
	return (
		<PageExample
			title='Сладкое озеро'
			coordlink='https://geotree.ru/coordinates?lat=54.54444&lon=63.02028&z=16&mlat=54.544444&mlon=63.020278'
			coord='54°32′40″ с. ш. 63°01′13″ в. д.'
			text='Легенд о происхождении названия этого озера – несусветное множество. Одна из них гласит, что на Сладком озере побывал сам Емельян Пугачев, когда его конь получил серьёзное ранение. Атаман, прощаясь, привёл коня к озеру, чтобы напоить. Конь долго пил воду, а затем лёг на берегу раной в грязь. Пугачёв решил, что он умирает, и уже собирался выстрелить, чтобы прекратить страдания животного. Но тогда конь внезапно вскочил на ноги и отряхнулся, попав сладковатой водой на своего хозяина. Пугачев воскликнул: "Так ты же у меня сладкий, Буланушка!". С тех пор за озером и закрепилась слава целебного. Чудесные свойства этой воды можно испытать и сегодня: одежда и бельё здесь легко отстирываются даже без мыла. Высокая щёлочность позволяет вывести даже масляные пятна и мазут. А лечебные свойства озера теперь уже доказаны научно: грязью здесь лечат кожные заболевания, а вода помогает от болезней желудка и кишечника, пародонтоза, аллергии, заболеваний опорно-двигательной системы, укрепляет иммунитет, улучшает здоровье волос.'
			image='sweet'
		/>
	)
}

export default Sweet
