import React from 'react'
import PageExample from '../../PageExample'

function Garden() {
	return (
		<PageExample
			title='Сады Семирамиды'
			coordlink='https://geotree.ru/coordinates?lat=32.53556&lon=44.42750&z=12&mlat=32.535556&mlon=44.4275'
			coord='32°32′08″ с. ш. 44°25′39″ в. д.'
			text='Легенда гласит, что царь Вавилона Навуходоносор II,
						правивший в VIвеке до нашей эры, решил подарить своей
						любимой жене Амитис, родившейся в зелёных просторах
						Мидии (древнее государство на западе современного
						Ирана), оазис — точную копию её родины. Согласно другой
						легенде, сады построила царица Семирамида, и назвали их
						её именем. Сады располагались на широкой четырёхъярусной
						башне. Ярусы засыпали толстым слоем плодородной земли, в
						которую посадили диковинные растения, причём не только
						цветы, но и высокие пальмы, и деревья разных пород. Для
						полива этих садов сотни рабов качали воду из Евфрата.
						Триста лет спустя великий завоеватель Александр
						Македонский был настолько восхищён красотой садов, что
						решил сделать Вавилон столицей своего государства. Но
						шли годы и столетия, город приходил в упадок, наводнения
						разрушали строения из плохо обожжённой глины, и
						прекрасные висячие сады рассыпались в прах.'
			image='garden'
		/>
	)
}

export default Garden
