import React from 'react'
import PageExample from '../../PageExample'

function Tomb() {
	return (
		<PageExample
			title='Храм Артемиды Эфесской'
			coordlink='https://geotree.ru/coordinates?lat=37.63778&lon=21.63000&z=12&mlat=37.637778&mlon=21.63'
			coord='37°38′16″ с. ш. 21°37′48″ в. д'
			text='Древнегреческий город Эфес на полуострове Малая Азия
						(территория современной Турции) его жители посвятили
						богине Артемиде. В VI веке до нашей эры они решили
						построить своей покровительнице величественный храм —
						Артемиссион, превосходящий красотой все известные
						святилища. Строительство поручили архитектору
						Херсифрону, который создал проект и взялся за дело.
						Задача оказалась настолько огромной и сложной, что до
						завершения работ Херсифрон не дожил. Дело продолжил его
						сын Метаген, но тоже не сумел довести до конца.
						Заканчивали стройку архитекторы Пеонит и Деметрий.
						Всего, как гласит история, строительство заняло 120 лет.
						И всё же прекрасный храм — гигантское строение площадью
						более 6000 квадратных метров, опоясанное двумя рядами
						высеченных из мрамора огромных колонн 18-метровой
						высоты, — был построен. Увы, простоял он не более ста
						лет. В 356 году до нашей эры житель Эфеса Герострат
						поджёг храм, решив таким образом увековечить своё имя.
						Эфесцы не смирились с утратой. Собрав деньги, они
						восстановили храм в прежнем великолепии, превратив его
						не только в святилище Артемиды, чья 15-метровая статуя
						была установлена в главном зале, но и в собрание
						произведений искусства выдающихся художников того
						времени. По сути, храм Артемиды стал самым знаменитым
						музеем античности, просуществовав в таком качестве более
						600 лет. В 263 году нашей эры готские племена захватили
						Эфес и разграбили храм. В византийский период его
						мраморную облицовку разобрали, чтобы использовать как
						строительный материал, а речные наносы похоронили
						остатки фундамента, и лишь в XIX веке английские
						археологи на шестиметровой глубине открыли вновь следы
						некогда великого сооружения.'
			image='tomb'
		/>
	)
}

export default Tomb
